[
  {
    "section": "Ciencias Agrarias",
    "publication_id": "341",
    "title": "Manejo integrado del suelo para mejorar la producción del cultivo de Elaeis guineensis (palma africana) en tres fincas de Quinindé, Ecuador",
    "doi": "http:\/\/doi.org\/10.18779\/cyt.v13i1.342",
    "abstract": "\u003Cp\u003EEn Ecuador, los sectores de Quininde y Puerto Quito\u003Cbr\u003Eson reconocidos por su alta producción de Elaeis\u003Cbr\u003Eguineensis (palma africana o aceitera) como contribución\u003Cbr\u003Eal desarrollo socioeconómico de la región, sin embargo,\u003Cbr\u003Elos suelos son ácidos, el clima es húmedo con fuertes\u003Cbr\u003Elluvias, lo que provoca la remoción de nutrientes del\u003Cbr\u003Esuelo y de metales pesados, limitando el buen desarrollo\u003Cbr\u003Ede los cultivos en sus primeras fases de crecimiento. El\u003Cbr\u003Eobjetivo de este trabajo fue evaluar el efecto del manejo\u003Cbr\u003Eintegrado de suelo en la producción del cultivo de Elaeis\u003Cbr\u003Eguineensis en tres fincas Nueva Esperanza, El Recreo y\u003Cbr\u003ELa Comuna. Para ello se aplicó enmiendas, magnesita\u003Cbr\u003Eal 20%, 2 kg alrededor de la corona en cada planta a\u003Cbr\u003Eun diámetro de 1.80, en el área de las raíces, además\u003Cbr\u003Ede microorganismos benéficos Bacthon, Tricho-D y\u003Cbr\u003EMicosplag y se evaluó la producción total y rendimiento\u003Cbr\u003Edurante los años 2014, 2015 y 2016, en comparación con\u003Cbr\u003Eel año 2013 donde no se realizó ningún tipo de manejo al\u003Cbr\u003Esuelo. Los resultados indicaron que el manejo integrado\u003Cbr\u003Edel suelo resultó una alternativa factible para mejorar\u003Cbr\u003Elos rendimientos de este importante cultivo. Mediante la\u003Cbr\u003Eaplicación de enmiendas y microorganismos eficientes,\u003Cbr\u003Ese mejoró las propiedades edáficas, la producción\u003Cbr\u003Ey rendimiento de Elaeis guineensis. Se comprobó\u003Cbr\u003Ediferencias en los niveles de producción y rendimientos\u003Cbr\u003Ea nivel de fincas, resultando El Recreo y La Comuna\u003Cbr\u003Econ valores superiores y semejantes y Nueva Esperanza\u003Cbr\u003Econ resultados inferiores, atribuido a las características\u003Cbr\u003Eecológicas de la zona.\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "342",
    "section_id": "2",
    "seq": "1",
    "galeys": [
      {
        "galley_id": "366",
        "label": "PDF",
        "file_id": "548",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/342\/366"
      },
      {
        "galley_id": "394",
        "label": "HTML",
        "file_id": "622",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/342\/394"
      }
    ],
    "keywords": [
      {
        "keyword": "RENDIMIENTO"
      },
      {
        "keyword": "MAÍZ"
      },
      {
        "keyword": "FERTILIZACIÓN"
      },
      {
        "keyword": "PAISAJE AMAZÓNICO"
      }
    ],
    "authors": [
      {
        "nombres": "Lazo Pérez Yamila",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "ylazo@uea.edu.ec"
      },
      {
        "nombres": "Morales Moreno Arliet",
        "filiacion": "Independiente",
        "email": "ylazo@uea.edu.ec"
      },
      {
        "nombres": "García Quintana Yudel",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "ylazo@uea.edu.ec"
      },
      {
        "nombres": "Arteaga Crespo Yasiel",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "ylazo@uea.edu.ec"
      },
      {
        "nombres": "Castelo Naveda María del Carmen",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "ylazo@uea.edu.ec"
      },
      {
        "nombres": "Ramos Flores María Eugenia",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "ylazo@uea.edu.ec"
      }
    ]
  },
  {
    "section": "Ciencias Agrarias",
    "publication_id": "342",
    "title": "Desarrollo productivo de dos variedades locales de maíz (Zea mays L.) con la aplicación de fertilizante mineral y orgánico en la Amazonía Ecuatoriana",
    "doi": "http:\/\/doi.org\/10.18779\/cyt.v13i1.343",
    "abstract": "\u003Cp\u003EEl maíz es uno de los principales granos en el Ecuador, de\u003Cbr\u003Egran importancia para los pueblos indígenas, quienes lo\u003Cbr\u003Econsideran un generador de vida. En la región Amazónica se\u003Cbr\u003Eviene cultivando desde hace muchos años las variedades Tusilla\u003Cbr\u003Ey Zhubay, sin embargo, no existen estudios agronómicos que\u003Cbr\u003Epermitan determinar un modelo de producción para la región.\u003Cbr\u003EEn base a ello, el objetivo de este trabajo consistió en evaluar\u003Cbr\u003Eel desarrollo productivo de dos variedades de maíz (\u003Cem\u003EZea mays\u003C\/em\u003E\u003Cbr\u003E\u003Cem\u003EL\u003C\/em\u003E.) con fertilización mineral y orgánica en las condiciones de\u003Cbr\u003Ela Amazonía ecuatoriana. La investigación se desarrolló en el\u003Cbr\u003ECentro de Investigación, Postgrado y Conservación Amazónica\u003Cbr\u003E(CIPCA), en el cantón Arosemena Tola, provincia Napo para\u003Cbr\u003Ela variedad Tusilla y en la Granja Integral Ortiz ubicada en el\u003Cbr\u003Ecantón Sucúa, provincia de Morona Santiago para la variedad\u003Cbr\u003EZhubay. En ambos experimentos se utilizó un diseño en bloques\u003Cbr\u003Ecompletamente al azar con tres tratamientos (fertilización\u003Cbr\u003Equímica, orgánica y testigo) y cuatro repeticiones. Se evaluaron\u003Cbr\u003Elos componentes del rendimiento y rendimiento agrícola. Se\u003Cbr\u003Erealizaron los análisis de variancia y prueba de media Tukey al\u003Cbr\u003E5% para determinar la diferencia estadística entre las distintas\u003Cbr\u003Evariables. Se demuestra que las dos variedades locales muestran\u003Cbr\u003Euna buena producción por planta de 97, 144 y 94 g planta-1 en la\u003Cbr\u003Evariedad Zhubay y de 94, 138 y 89 g planta-1 en la variedad Tusilla\u003Cbr\u003Esegún tratamientos, químico, orgánico y testigo respectivamente.\u003Cbr\u003EIgualmente, el rendimiento en grano resulta muy favorable para\u003Cbr\u003Evariedades locales en estas condiciones con valores de 6.0; 9.0\u003Cbr\u003Ey 5.8 Mg ha\u003Csup\u003E-1\u003C\/sup\u003E en la variedad Zhubay y de 4.2; 5.7 y 3.7 Mg\u003Cbr\u003Eha-1 en la variedad Tusilla. La variedad Zhubay obtuvo mejor\u003Cbr\u003Ecomportamiento en todos los indicadores. En ambos casos cuando\u003Cbr\u003Ese aplica fertilizante orgánico se obtienen mejores resultados en\u003Cbr\u003Elas variables evaluadas, lo cual indica la posibilidad de utilizar\u003Cbr\u003Evariedades locales y fertilización orgánica en la producción de\u003Cbr\u003Emaíz en la región sin dependencia de insumos externos\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "343",
    "section_id": "2",
    "seq": "2",
    "galeys": [
      {
        "galley_id": "367",
        "label": "PDF",
        "file_id": "623",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/343\/367"
      },
      {
        "galley_id": "395",
        "label": "HTML",
        "file_id": "624",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/343\/395"
      }
    ],
    "keywords": [
      {
        "keyword": "RESTAURACIÓN"
      },
      {
        "keyword": "ECOSISTEMA"
      },
      {
        "keyword": "PLÁNTULAS"
      },
      {
        "keyword": "PERTURBACIÓN"
      },
      {
        "keyword": "TRASPLANTE"
      }
    ],
    "authors": [
      {
        "nombres": "Alemán Pérez Reinaldo Demesio",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "raleman@uea.edu.ec"
      },
      {
        "nombres": "Ortiz Tenemaza Ronnal Vinicio ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "raleman@uea.edu.ec"
      },
      {
        "nombres": "Domínguez Brito Javier ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "raleman@uea.edu.ec"
      },
      {
        "nombres": "Bravo Medina Carlos Alfredo ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "raleman@uea.edu.ec"
      },
      {
        "nombres": "Alba Roja Jorge Luis",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "raleman@uea.edu.ec"
      },
      {
        "nombres": "Rodríguez Guerra Yoel ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "raleman@uea.edu.ec"
      },
      {
        "nombres": "Pico Angulo Carlos ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "raleman@uea.edu.ec"
      },
      {
        "nombres": "Freile Almeida Jorge ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "raleman@uea.edu.ec"
      }
    ]
  },
  {
    "section": "Ciencias Agrarias",
    "publication_id": "353",
    "title": "Plantas exóticas naturalizadas con potencial de invasoras en zonas periurbanas del Alta Amazonia Ecuatoriana",
    "doi": "http:\/\/doi.org\/10.18779\/cyt.v13i1.354",
    "abstract": "\u003Cp\u003ELas especies exóticas invasoras son la segunda\u003Cbr\u003Ecausa de pérdida de biodiversidad en el planeta.\u003Cbr\u003EAdicionalmente la globalización y el cambio climático\u003Cbr\u003Eestán favoreciendo su entrada en áreas poco humanizadas\u003Cbr\u003Een el pasado como es la amazonia ecuatoriana. La\u003Cbr\u003Ecabecera cantonal del Puyo tiene numerosos vegetales\u003Cbr\u003Eexóticos ya reportados en otros lugares del mundo como\u003Cbr\u003Einvasores, que aquí han sido observados e identificados\u003Cbr\u003Epara aportar listados e información acerca de cuáles\u003Cbr\u003Eespecies naturalizadas pueden en el futuro pasar a ser\u003Cbr\u003Einvasoras bajo los escenarios de cambio climático, y así\u003Cbr\u003Emismo proponer de entre ellas a cuatro especies exóticas\u003Cbr\u003Econ el mayor potencial de comportarse como invasoras\u003Cbr\u003Econ el clima actual. El trabajo de campo fue realizado\u003Cbr\u003Een el entorno periurbano de Puyo, identificando las\u003Cbr\u003Eespecies con muestras en herbario, también a través de\u003Cbr\u003Econsultas bibliográficas y online, reportando numerosas\u003Cbr\u003Eespecies exóticas naturalizadas que se organizaron\u003Cbr\u003Ejerárquicamente y se seleccionaron por sus atributos\u003Cbr\u003Epara ser invasoras potenciales o actuales, identificando\u003Cbr\u003E15 especies exóticas naturalizadas con potencial de\u003Cbr\u003Eser invasoras bajo los escenarios de cambio climático\u003Cbr\u003Edestacando 4 especies vegetales que ya son o pueden\u003Cbr\u003Econvertirse en el futuro en un serio problema para la\u003Cbr\u003Ebiodiversidad y la economía amazónica ecuatoriana. Con\u003Cbr\u003Eeste trabajo se espera que las autoridades ambientales\u003Cbr\u003Ey los habitantes tomen conciencia de su presencia y se\u003Cbr\u003Eapliquen medidas para su erradicación temprana.\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "354",
    "section_id": "2",
    "seq": "3",
    "galeys": [
      {
        "galley_id": "401",
        "label": "PDF",
        "file_id": "642",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/354\/401"
      },
      {
        "galley_id": "405",
        "label": "HTML",
        "file_id": "644",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/354\/405"
      }
    ],
    "keywords": [
      {
        "keyword": "AVES"
      },
      {
        "keyword": "MONITOREO"
      },
      {
        "keyword": "DIVERSIDAD"
      },
      {
        "keyword": "VULNERABILIDAD"
      },
      {
        "keyword": "CONSERVACIÓN"
      }
    ],
    "authors": [
      {
        "nombres": "Carvajal Edison ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "ecaravjal@uea.edu.ec"
      },
      {
        "nombres": "Gutiérrez Diego ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "dgutierrez@uea.edu.ec"
      },
      {
        "nombres": "Ledesma Rubén ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "rledezma@uea.edu.ec"
      }
    ]
  },
  {
    "section": "Ciencias Ambientales",
    "publication_id": "343",
    "title": "Evaluación y restauración ecológica \u0093Lisan Wasi\u0094 comunidad San Pedro, parroquia Tarqui, Cantón Pastaza",
    "doi": "http:\/\/doi.org\/10.18779\/cyt.v13i1.344",
    "abstract": "\u003Cp\u003ELa vegetación es un recurso natural clave para el\u003Cbr\u003Eequilibrio del ecosistema, es necesario disponer de\u003Cbr\u003Einformación cuantitativa sobre sus características y\u003Cbr\u003Edistribución. Esta investigación tuvo como objetivo,\u003Cbr\u003Eevaluar áreas perturbadas por actividades antrópicas y\u003Cbr\u003Epermitió establecer un plan de restauración ecológica con\u003Cbr\u003Eespecies nativas del bosque secundario de la Amazonia\u003Cbr\u003Eecuatoriana, en la Comunidad de San Pedro \u0093Lisan Wasi\u0094,\u003Cbr\u003EParroquia Tarquí, Cantón Pastaza, se realizó un inventario\u003Cbr\u003Eflorístico, se determinó los índices de valor de importancia\u003Cbr\u003Eecológica e importancia ecológica ampliada. A demás se\u003Cbr\u003Eobtuvieron el índice de riqueza específica de Menhinick, y\u003Cbr\u003EMargalef, de equidad de Shannon \u0096 Weaner, de dominancia\u003Cbr\u003Ede Simpson para conocer la diversidad de la vegetación.\u003Cbr\u003EAsí como el Índice de Jaccard, Sorensen y el conglomerado\u003Cbr\u003Ejerárquico. Se evaluó el grado de perturbación del área\u003Cbr\u003Emediante indicadores de cambios en el ecosistema,\u003Cbr\u003Ecomo resultado se identificaron un total 33 familias, y 74\u003Cbr\u003Eespecies pertenecientes principalmente al estrato arbóreo,\u003Cbr\u003Earbustivo y herbáceo. Las especies representativas fueron\u003Cbr\u003E\u003Cem\u003EBromeliaceae Catopsis, Cedrela odorata, Cecropia\u003C\/em\u003E\u003Cbr\u003E\u003Cem\u003Epeltata, Persea americana, Schizolobium parahybum\u003C\/em\u003E. Las\u003Cbr\u003Efamilias más representativas, en este orden: Fabaceae,\u003Cbr\u003EAracaceae, Poaceae, Rutaceae y Melastomataceae. Los\u003Cbr\u003Evalores de los índices mostraron que existe una gran\u003Cbr\u003Ecantidad de especies, que la comunidad posee especies\u003Cbr\u003Edominantes y por lo tanto la diversidad es mayor; no\u003Cbr\u003Eexistió una formación equitativa y todas las especies no\u003Cbr\u003Eson abundantes. El grado de perturbación identificado fue\u003Cbr\u003Epor alteración a la composición de especies y alteración a\u003Cbr\u003Ela estructura, del diagnóstico realizado permitió aplicar las\u003Cbr\u003Etécnicas de restauración ecológica para el mejoramiento\u003Cbr\u003Edel área de estudio, al realizar el trasplante con especies\u003Cbr\u003Enativas en un área de 0.24 ha, en las áreas afectadas.\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "344",
    "section_id": "4",
    "seq": "1",
    "galeys": [
      {
        "galley_id": "368",
        "label": "PDF",
        "file_id": "625",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/344\/368"
      },
      {
        "galley_id": "396",
        "label": "HTML",
        "file_id": "626",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/344\/396"
      }
    ],
    "keywords": [
      {
        "keyword": "VOLCÁN REVENTADOR"
      },
      {
        "keyword": "SUCESIÓN VEGETAL"
      },
      {
        "keyword": "ENDEMISMO"
      },
      {
        "keyword": "AGRUPACIONES FLORISTICAS"
      }
    ],
    "authors": [
      {
        "nombres": "Guerrero Rubio Jessy Paulina ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "jpguerrero@uea.edu.ec"
      },
      {
        "nombres": "Tasambay Salazar Angélica María",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "jpguerrero@uea.edu.ec"
      },
      {
        "nombres": "Cofre Santos Fernando ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "jpguerrero@uea.edu.ec"
      },
      {
        "nombres": "Jácome Segovia Cristian Santiago ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "jpguerrero@uea.edu.ec"
      },
      {
        "nombres": "Valverde Lara Carlos Raúl ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "jpguerrero@uea.edu.ec"
      },
      {
        "nombres": "Jiménez Rojas Yusimy ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "jpguerrero@uea.edu.ec"
      }
    ]
  },
  {
    "section": "Ciencias Ambientales",
    "publication_id": "344",
    "title": "Regeneración vegetal en la caldera del volcán Reventador en la cordillera subandina del norte de la Amazonía Ecuatoriana",
    "doi": "http:\/\/doi.org\/10.18779\/cyt.v13i1.345",
    "abstract": "\u003Cp\u003ELas frecuentes erupciones con coladas de lavas en la caldera\u003Cbr\u003Edel volcán Reventador han favorecido a un terreno fértil\u003Cbr\u003Epara estudios de sucesión en diferentes paisajes y edades. Se\u003Cbr\u003Eestablecieron un total 25 parcelas (5x5m) en caso de vegetación\u003Cbr\u003Eherbácea o arbustiva baja y de 100 m\u003Csup\u003E2\u003C\/sup\u003E (10x10m) para vegetación\u003Cbr\u003Earbustiva alta; se empleo el método fitosociologico para recensar\u003Cbr\u003Ela vegetación vascular (identificación y cobertura) y no vascular.\u003Cbr\u003ESe identificaron 12 especies endémicas en nueve familias, donde\u003Cbr\u003Ese destacan las familias \u003Cem\u003EBromeliaceae\u003C\/em\u003E y \u003Cem\u003EMelastomataceae\u003C\/em\u003E, cuatro\u003Cbr\u003Eespecies endémicas son catalogados En Peligro, tres Vulnerables,\u003Cbr\u003Edos en Preocupación Menor, una Casi Amenazada, una No Evaluada,\u003Cbr\u003Ey una Datos Insuficientes. Se uso el programa TWINSPAN para\u003Cbr\u003Ela caracterización de los diferentes tipos de unidades de paisaje\u003Cbr\u003Ey asociaciones, definiéndose dos Unidades Vegetales, tres subunidades\u003Cbr\u003Ey siete asociaciones, la Unidad I (2094-2391 msnm),\u003Cbr\u003Ecompuesta de tres estratos: herbáceo, arbustivo bajo y arbustivo alto,\u003Cbr\u003Emientras que la Unidad II (2152-2213 msnm), mayoritariamente\u003Cbr\u003Ecompuesta por especies pioneras de estratos bajos con dominancia\u003Cbr\u003Ede briofitas y líquenes. Se registraron 112 especies de plantas\u003Cbr\u003Evasculares, pertenecientes a 70 géneros en 42 familias botánicas,\u003Cbr\u003Econ un rango de cobertura vegetal de 80 a 100%. Las especies\u003Cbr\u003Econ mayor diversidad relativa fueron: \u003Cem\u003EEpidendrum\u003C\/em\u003E con 8 especies\u003Cbr\u003E(7.27%), \u003Cem\u003EElleanthus\u003C\/em\u003E con 5 especies (4.46%), Blechnum con 4\u003Cbr\u003Eespecies (3.57), \u003Cem\u003EElaphoglossum\u003C\/em\u003E, \u003Cem\u003ELycopodium\u003C\/em\u003E, \u003Cem\u003EAxinea\u003C\/em\u003E y \u003Cem\u003EPsychotria\u003C\/em\u003E\u003Cbr\u003Econ 3 especies (2.69%) respectivamente. La notable presencia de\u003Cbr\u003Eendemismo 12 especies en un espacio reducido, corresponde a que\u003Cbr\u003Ela caldera antigua del volcán Reventador, se encuentra rodeada por\u003Cbr\u003Eun bosque montano primario; que abastece de recursos para su\u003Cbr\u003Erepoblamiento, encontrando nichos que favorecen a la especiación.\u003Cbr\u003EEl presente estudio se constituye la primera descripción botánica\u003Cbr\u003Ede la sucesión vegetal en la caldera del Reventador, aportando los\u003Cbr\u003Eprimeros datos y registros botánicos para el país.\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "345",
    "section_id": "4",
    "seq": "2",
    "galeys": [
      {
        "galley_id": "369",
        "label": "PDF",
        "file_id": "627",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/345\/369"
      },
      {
        "galley_id": "397",
        "label": "HTML",
        "file_id": "628",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/345\/397"
      }
    ],
    "keywords": [
      {
        "keyword": "AGROECOLOGÍA"
      },
      {
        "keyword": "SOSTENIBILIDAD"
      },
      {
        "keyword": "RESILIENCIA"
      }
    ],
    "authors": [
      {
        "nombres": "Lozano Pablo ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "plozano@uea.edu.ec"
      },
      {
        "nombres": "Bussmann Rainer W. ",
        "filiacion": "Department of Ethnobotany, Institute of Botany, Ilia State University",
        "email": "rainer.bussmann@iliauni.edu.ge"
      },
      {
        "nombres": "Peyre Gwendolyn",
        "filiacion": "Dpto. de Ingeniería Civil y Ambiental, Universidad de los Andes",
        "email": "gf.peyre@uniandes.edu.co"
      },
      {
        "nombres": "Grefa Félix ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "plozano@uea.edu.ec"
      }
    ]
  },
  {
    "section": "Ciencias Ambientales",
    "publication_id": "345",
    "title": "Sustentabilidad y nanejo agroecológico mediante indicadores en un paisaje agrícola: estudio de caso a nivel de finca, Amazonía Ecuatoriana",
    "doi": "http:\/\/doi.org\/10.18779\/cyt.v13i1.346",
    "abstract": "\u003Cp\u003EEl objetivo del presente trabajo fue evaluar la\u003Cbr\u003Esustentabilidad y el manejo agroecológico en la finca\u003Cbr\u003Eel Guayacán, cantón Santa Clara, provincia de Pastaza,\u003Cbr\u003EEcuador. Se caracterizó mediante la metodología para\u003Cbr\u003Eevaluar sustentabilidad en la región amazónica ecuatoriana\u003Cbr\u003E(MESRAE), que involucró 36 indicadores para cuantificar\u003Cbr\u003Ela sustentabilidad se utilizó una escala ordinal y numérica\u003Cbr\u003Edel 1 al 10, considerando niveles de alto (>6.5 a 10),\u003Cbr\u003Emedio (>5.5 a 6.5) y bajo (<5.5), distribuidos en cuatro\u003Cbr\u003Edimensiones, ambiental, socio-cultural, política y\u003Cbr\u003Eeconómica, con los valores obtenidos para cada dimensión\u003Cbr\u003Ese constituyeron flujogramas tipo \u0093ameba\u0094 que permiten\u003Cbr\u003Evisualizar el estado general y nivel de sustentabilidad de\u003Cbr\u003Ela finca, el índice promedio de sustentabilidad presentó el\u003Cbr\u003Esiguiente orden: dimensión ambiental (6.85), dimensión\u003Cbr\u003Esocio-cultural (7.58); dimensión política (4.02); dimensión\u003Cbr\u003Eeconómica (4.32), los cuales fueron clasificados de alta,\u003Cbr\u003Emedia o baja sustentabilidad; el índice obtenido de la\u003Cbr\u003Efinca es 5.69, nivel uno. Los resultados sugieren que la\u003Cbr\u003Esustentabilidad a nivel de finca presentó puntos críticos\u003Cbr\u003Een la dimensión ambiental, económica y política. Los\u003Cbr\u003Eindicadores que deben ser mejorados son: a) Nivel de\u003Cbr\u003Eerosión del suelo b) Presencia de insectos benéficos, c) Baja\u003Cbr\u003Epresencia de diversidad biológica d) Ingreso neto mensual de\u003Cbr\u003Ela UPA), e) Costos de insumos agropecuarios (balanceado,\u003Cbr\u003Edesparasitantes, sal), f) Estrategias de comercialización, g)\u003Cbr\u003EEstrategia de ahorro, h) Programas del estado relacionados\u003Cbr\u003Econ la finca (Sistemas Ganaderos), i) Nivel de aceptación\u003Cbr\u003Ede los programas del estado, j) Articulación de la finca con\u003Cbr\u003Eotras instituciones acompañantes.\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "346",
    "section_id": "4",
    "seq": "3",
    "galeys": [
      {
        "galley_id": "370",
        "label": "PDF",
        "file_id": "629",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/346\/370"
      },
      {
        "galley_id": "398",
        "label": "HTML",
        "file_id": "630",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/346\/398"
      }
    ],
    "keywords": [
      {
        "keyword": "COMPORTAMIENTO"
      },
      {
        "keyword": "SISTEMA AGROFORESTAL"
      },
      {
        "keyword": "MANEJO SILVICULTURAL"
      }
    ],
    "authors": [
      {
        "nombres": "Macas Julio ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "juliocesarmacas05@gmail.com"
      },
      {
        "nombres": "Morales Jefferson ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "jmoralesharo91@gmail.com"
      },
      {
        "nombres": "Chuquimarca Javier ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "edgarjavierchuquimarca@gmail.com"
      },
      {
        "nombres": "Reinoso Betty",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "belizamparito94@gmail.com"
      },
      {
        "nombres": "Soria Boris ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "bsoriauea@gmail.com"
      },
      {
        "nombres": "Suigla Marcela ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "msuiglauea@gmail.com"
      },
      {
        "nombres": "Bravo Carlos ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "cbravo@uea.edu.ec"
      },
      {
        "nombres": "Alemán Reinaldo ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "reinaldoap@gmail.com"
      }
    ]
  },
  {
    "section": "Ciencias Ambientales",
    "publication_id": "346",
    "title": "Comportamiento de Alnus nepalensis D. Don en asocio con tres especies forestales Schizolobium parahyba (Vell.) S.F.Blaque, Swietenia macrophylla King, y Cordia alliodora Ruiz & Pav. bajo sistema agroforestal",
    "doi": "http:\/\/doi.org\/10.18779\/cyt.v13i1.347",
    "abstract": "\u003Cp\u003ELa disminución de las fuentes que proveen madera en\u003Cbr \/\u003Eel Ecuador como son los bosques naturales, se están\u003Cbr \/\u003Ereduciendo y con ello se hace necesario encontrar nuevas\u003Cbr \/\u003Ee innovadoras alternativas para el manejo silvicultural\u003Cbr \/\u003Ede especies forestales. Las tecnologías agroforestales\u003Cbr \/\u003Eofrecen una producción sostenible de bienes y servicios\u003Cbr \/\u003Eentre estos productos madereros. El objetivo de la\u003Cbr \/\u003Epresente investigación fue estudiar el comportamiento\u003Cbr \/\u003Ede las especies forestales \u003Cem\u003EAlnus nepalensis, Schizolobium\u003C\/em\u003E\u003Cbr \/\u003E\u003Cem\u003Eparahyba, Swietenia macrophylla y Cordia alliodora\u003C\/em\u003E en\u003Cbr \/\u003Easocio con tres especies frutales perennes: Citrus lemon,\u003Cbr \/\u003ECitrus aurantifolia y Annona muricata, bajo un arreglo\u003Cbr \/\u003Eagrosilvícola. El estudio se realizó en la comunidad\u003Cbr \/\u003ESanta Marianita de Caliche, cantón Mira, provincia del\u003Cbr \/\u003ECarchi. El diseño experimental utilizado fue bloques\u003Cbr \/\u003Ealzar con tres repeticiones, se estableció el ensayo en\u003Cbr \/\u003Ehileras intercaladas entre especies forestales y frutales;\u003Cbr \/\u003Ese realizaron evaluaciones mensuales de las variables:\u003Cbr \/\u003Esobrevivencia, altura, diámetro basal y se determinó el\u003Cbr \/\u003Eincremento corriente anual (ICA). La información se\u003Cbr \/\u003Eanalizó utilizando estadística descriptiva, prueba de t de\u003Cbr \/\u003EStudent, frecuencias, regresión y correlación. Las variables\u003Cbr \/\u003Eanalizadas se consideran en su mayoría homogéneas con\u003Cbr \/\u003Etendencia a distribución normal; los coeficientes r y r\u003Csup\u003E2\u003C\/sup\u003E\u003Cbr \/\u003Epermiten inferir que las especies presentan un crecimiento\u003Cbr \/\u003Eproporcional. En sobrevivencia, crecimiento en altura,\u003Cbr \/\u003Ediámetro basal e incremento corriente anual A. nepalensis\u003Cbr \/\u003Epresenta los mejores resultados. A partir de la prueba de\u003Cbr \/\u003Et de Student se determinó que el comportamiento de\u003Cbr \/\u003Elas cuatro especies forestales es estadísticamente muy\u003Cbr \/\u003Ediferente, sin embargo, existiendo diferencias en las\u003Cbr \/\u003Etasas de crecimiento se evidencia que las cuatro especies\u003Cbr \/\u003Eforestales presentan una tendencia de crecimiento lineal.\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "347",
    "section_id": "4",
    "seq": "4",
    "galeys": [
      {
        "galley_id": "371",
        "label": "PDF",
        "file_id": "631",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/347\/371"
      },
      {
        "galley_id": "399",
        "label": "HTML",
        "file_id": "632",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/347\/399"
      }
    ],
    "keywords": [],
    "authors": [
      {
        "nombres": "Vallejos Hugo",
        "filiacion": "Universidad Técnica del Norte",
        "email": "hvvallejos@utn.edu.ec"
      },
      {
        "nombres": "Añazco Mario ",
        "filiacion": "Universidad Técnica del Norte",
        "email": "mjanazco@utn.edu.ec"
      },
      {
        "nombres": "Vizcaíno María ",
        "filiacion": "Universidad Técnica del Norte",
        "email": "mivizcaino@utn.edu.ec"
      },
      {
        "nombres": "Paredes Hugo ",
        "filiacion": "Universidad Técnica del Norte",
        "email": "hparedes@utn.edu.ec"
      },
      {
        "nombres": "Ruiz Jonathan ",
        "filiacion": "Universidad Técnica del Norte",
        "email": "jpruiz@utn.edu.ec"
      }
    ]
  },
  {
    "section": "Ciencias Ambientales",
    "publication_id": "352",
    "title": "Beneficios del turismo científico en un paisaje forestal mega-diverso: Caso comunidad Kichwa San José de Payamino, Amazonía Ecuatoriana",
    "doi": "http:\/\/doi.org\/10.18779\/cyt.v13i1.353",
    "abstract": "\u003Cp\u003EEl presente documento analiza los beneficios del\u003Cbr\u003Eturismo científico (TCi) a nivel comunitario, desde los\u003Cbr\u003Epuntos de vista, social, económico, ambiental y cultural,\u003Cbr\u003Erealizado por la Estación Biológica Timburi Cocha\u003Cbr\u003E(EBTC) en la comunidad Kichwa San José de Payamino.\u003Cbr\u003ELa EBTC se localiza en la zona de amortiguamiento del\u003Cbr\u003EParque Nacional Sumaco Napo Galeras (PN-SNG) en la\u003Cbr\u003EReserva de Biosfera Sumaco (RBS), formando parte del\u003Cbr\u003Ehotspot Biodiversidad (Andino-Amazónico). Se utilizó la\u003Cbr\u003Emetodología de observación científica, encuestas a nivel\u003Cbr\u003Ede hogares y entrevistas a nivel de los líderes comunitarios\u003Cbr\u003Ey dirigentes de entidades académicas involucradas con la\u003Cbr\u003EEBTC. Los resultados muestran que las actividades del\u003Cbr\u003ETCi realizado en la EBTC ha contribuido a la comunidad\u003Cbr\u003ESan José de Payamino en un promedio anual que van desde\u003Cbr\u003Elos USD 3474 a 5000 en los últimos ocho años, además\u003Cbr\u003Ede otros beneficios económicos, sociales, ambientales\u003Cbr\u003Ey culturales como producto del involucramiento de los\u003Cbr\u003Emiembros de la comunidad en las diferentes actividades que\u003Cbr\u003Erealizan la EBTC. Los \u0093Líderes Comunitarios\u0094 revelaron\u003Cbr\u003Eponderaciones de \u0093alta\u0094 a los temas relacionados con: a)\u003Cbr\u003Erespeto al conocimiento ancestral; b) respeto y conservación\u003Cbr\u003Ea los RRNN; c) empoderamiento o respeto a la identidad\u003Cbr\u003Ecultural; d) respeto a la lengua kichwa y; d) participación\u003Cbr\u003Ede miembros de la comunidad en las actividades realizadas\u003Cbr\u003Een la EBTC, mientras que; e) aprendizaje mutuo obtuvo\u003Cbr\u003Euna ponderación de \u0093media\u0094. Finalmente, el documento\u003Cbr\u003Epresenta recomendaciones para mejorar los beneficios de\u003Cbr\u003Elas actividades del TCi realizados en la EBTC, así como\u003Cbr\u003Etambién para contribuir con el desarrollo sostenible y la\u003Cbr\u003Econservación de los recursos naturales de la comunidad\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "353",
    "section_id": "4",
    "seq": "5",
    "galeys": [
      {
        "galley_id": "400",
        "label": "PDF",
        "file_id": "640",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/353\/400"
      },
      {
        "galley_id": "403",
        "label": "HTML",
        "file_id": "641",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/353\/403"
      }
    ],
    "keywords": [
      {
        "keyword": "BIODIVERSIDAD"
      },
      {
        "keyword": "ESPECIES"
      },
      {
        "keyword": "INTRODUCIDAS"
      },
      {
        "keyword": "NATURALIZADAS"
      },
      {
        "keyword": "CAMBIO CLIMÁTICO"
      }
    ],
    "authors": [
      {
        "nombres": "Izurieta Gabriela ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "gaby.izurieta19@gmail.com"
      },
      {
        "nombres": "Torres Alexandra ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "gaby.izurieta19@gmail.com"
      },
      {
        "nombres": "García Yudel ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "gaby.izurieta19@gmail.com"
      },
      {
        "nombres": "Vargas Julio C. ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "gaby.izurieta19@gmail.com"
      },
      {
        "nombres": "Soria Sandra ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "gaby.izurieta19@gmail.com"
      },
      {
        "nombres": "Patiño Javier ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "gaby.izurieta19@gmail.com"
      },
      {
        "nombres": "Torres Bolier ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "gaby.izurieta19@gmail.com"
      }
    ]
  },
  {
    "section": "Ciencias Ambientales",
    "publication_id": "354",
    "title": "Evaluación rápida de la avifauna en el Centro de Investigación, Posgrado y Conservación Amazónica (CIPCA), provincia de Napo, Amazonía Ecuatoriana",
    "doi": "http:\/\/doi.org\/10.18779\/cyt.v13i1.355",
    "abstract": "\u003Cp\u003EEl Centro de Investigación Posgrado y Conservación\u003Cbr\u003EAmazónica de la Universidad Estatal Amazónica se\u003Cbr\u003Eencuentra ubicado en la vertiente oriental ecuatoriana de\u003Cbr\u003Ela Cordillera de los Andes, cubriendo un área aproximada\u003Cbr\u003Ede 2840 ha de bosques primario y secundario. La\u003Cbr\u003Epresente investigación se basó en hacer un inventario\u003Cbr\u003Erápido de aves en estratos de bosque secundario y\u003Cbr\u003Een estratos de zonas intervenidas (silvopastoriles\u003Cbr\u003Ey agropecuarias) del Cipca. Se realizaron conteos\u003Cbr\u003Epor transectos mediante observación y grabaciones\u003Cbr\u003Ede cantos para registrar las especies, los cuales se\u003Cbr\u003Erealizaron de forma intensiva durante los meses de\u003Cbr\u003Eabril y mayo del 2018. Se registraron un total de 94\u003Cbr\u003Eespecies en ambas zonas de estudio correspondientes\u003Cbr\u003Ea 30 familias, siendo las más abundantes Thraupidae\u003Cbr\u003E(27.6%) y Tyrannidae (16%) aves muy comunes que\u003Cbr\u003Ehabitan las zonas intertropicales. Los estratos de bosque\u003Cbr\u003Esecundario fueron los más diversos con un índice de\u003Cbr\u003EMargalef de 10.5 y un índice de Shannon de 3.6. Sin\u003Cbr\u003Eembargo, la zona intervenida nos muestra que existe\u003Cbr\u003Emayor abundancia referente al número de individuos\u003Cbr\u003Epor especie, quizás debido a la presencia de especies\u003Cbr\u003Earbóreas frutales en el lugar. También se determinaron\u003Cbr\u003Elas especies en categorías de riesgo según la Unión\u003Cbr\u003EInternacional para la Conservación de la Naturaleza,\u003Cbr\u003Eresultando 13 especies con grado de alto valor para estas\u003Cbr\u003Ecategorías, las cuales deben considerarse importantes\u003Cbr\u003Epara programas de conservación.\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "355",
    "section_id": "4",
    "seq": "6",
    "galeys": [
      {
        "galley_id": "404",
        "label": "PDF",
        "file_id": "643",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/355\/404"
      },
      {
        "galley_id": "406",
        "label": "HTML",
        "file_id": "645",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/355\/406"
      }
    ],
    "keywords": [
      {
        "keyword": "MIKROTIK"
      },
      {
        "keyword": "ROUTEROS"
      },
      {
        "keyword": "API-MIKROTIK"
      },
      {
        "keyword": "VIRTUALIZACIÓN"
      }
    ],
    "authors": [
      {
        "nombres": "Shiguango-Yumbo Wilmer A. ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "wilmershiguango@yahoo.com"
      },
      {
        "nombres": "Bañol-Pérez Carolina ",
        "filiacion": "Universidad Estatal Amazónica",
        "email": "cbanol@uea.edu.ec"
      }
    ]
  },
  {
    "section": "Ciencias Informática",
    "publication_id": "355",
    "title": "FNCS: Propuesta de una plataforma de gestión de dispositivos de Red basados en RouterOS",
    "doi": "http:\/\/doi.org\/10.18779\/cyt.v13i1.356",
    "abstract": "\u003Cp\u003EEn las organizaciones, contar con la disponibilidad de los servicios de red inalámbrica es imprescindible. Sin embargo, esta disponibilidad se ve afectada debido principalmente a dos factores: la necesidad de un experto en la configuración de los equipos y al desplazamiento de dicho experto al sitio, para que este configure cada uno de los equipos que necesitan dicha configuración. Por otra parte, la empresa Mirotik dispone de un Sistema Operativo (SO) para equipos Routerboard, denominado RouterOS (RouterBoard Operating System). Este SO soporta la comunicación mediante los protocolos telnet, ssh, pero las aplicaciones que utilizan estos protocolos por lo general no tienen una interfaz gráfica,\u003Cbr \/\u003Eademás existen herramientas propietarias gráficas como winbox y webfig para configurar estos equipos, pero esto trae consigo otro tipo de problemas como son: configuración manual de equipo en equipo, mayor uso del CPU de los dispositivos, y consumo de más ancho de banda para poder gestionarlos. Para solucionar estos problemas, ha sido desarrollado una aplicación con interfaz web, denominada Fast Network Config System (FNCS), la cual permite gestionar y configurar de forma gráfica, remota y centralizada los dispositivos con RouterOS, de manera mucho más eficiente que las soluciones disponibles. Para desarrollar la aplicación, se aprovechó la API-Mikrotik que está integrada en RouterOS. Posteriormente, se comparó la velocidad en la configuración de la herramienta propuesta FNCS versus Winbox y ssh, y se comprobó que la solución FNCS es hasta 200 veces más rápida\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "356",
    "section_id": "5",
    "seq": "1",
    "galeys": [
      {
        "galley_id": "402",
        "label": "PDF",
        "file_id": "790",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/356\/402"
      },
      {
        "galley_id": "408",
        "label": "HTML",
        "file_id": "791",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/356\/408"
      }
    ],
    "keywords": [
      {
        "keyword": "INGENIERÍA SOCIAL"
      },
      {
        "keyword": "PHISHING"
      },
      {
        "keyword": "MACHINE LEARNING"
      },
      {
        "keyword": "DEEP LEARNING"
      },
      {
        "keyword": "CIBER SEGURIDAD"
      }
    ],
    "authors": [
      {
        "nombres": "Nuñez Agurto Alberto Daniel ",
        "filiacion": "Universidad de las Fuerzas Armadas ESPE",
        "email": "adnunez1@espe.edu.ec"
      },
      {
        "nombres": "Benavides-Astudillo Eduardo",
        "filiacion": " Universidad de las Fuerzas Armadas ESPE",
        "email": "adnunez1@espe.edu.ec"
      },
      {
        "nombres": "Salazar Armijos Diego Ricardo",
        "filiacion": "Universidad de las Fuerzas Armadas ESPE",
        "email": "adnunez1@espe.edu.ec"
      },
      {
        "nombres": "Andrade Salazar Milton Temístocles",
        "filiacion": "Universidad de las Fuerzas Armadas ESPE",
        "email": "adnunez1@espe.edu.ec"
      }
    ]
  },
  {
    "section": "Ciencias Informática",
    "publication_id": "356",
    "title": "Caracterización de los ataques de phishing y técnicas para mitigarlos. Ataques: una revisión sistemática de la literatura",
    "doi": "http:\/\/doi.org\/10.18779\/cyt.v13i1.357",
    "abstract": "\u003Cp\u003EEn la Seguridad Informática, no importa que\u003Cbr\u003Eequipamiento de Software o Hardware se tenga\u003Cbr\u003Einstalado, porque siempre el eslabón más débil en esta\u003Cbr\u003Ecadena de seguridad es el usuario final. De esta premisa\u003Cbr\u003Ese valen los diferentes tipos de ataque de Ingeniería\u003Cbr\u003ESocial, cuyo objetivo principal es obtener información\u003Cbr\u003Ecasi directamente de los usuarios, con la finalidad de\u003Cbr\u003Eusar esta información en contra de ellos mismos.\u003Cbr\u003EExisten varios vectores de ataque de Ingeniería Social,\u003Cbr\u003Eentre los que sobresalen: páginas web falsificadas,\u003Cbr\u003Emensajes malignos en redes sociales, y correos malignos\u003Cbr\u003Eque piden información confidencial de los usuarios o\u003Cbr\u003Eincluso pueden redireccionar a los usuarios a una página\u003Cbr\u003Eweb falsificada (Phishing). El objetivo de este trabajo es\u003Cbr\u003Eproveer a los usuarios finales y a otros investigadores,\u003Cbr\u003Euna visión de los tipos de ataques de Phishing existentes\u003Cbr\u003Ey de cómo estos pueden ser mitigados. Para esto,\u003Cbr\u003Eprimeramente, se realiza una revisión sistemática de\u003Cbr\u003Ela literatura en las principales fuentes científicas, para\u003Cbr\u003Ecaracterizar y clasificar los diferentes tipos de ataque\u003Cbr\u003Ede ingeniería social, y posteriormente, se exponen y\u003Cbr\u003Eclasifican los medios por los que estos ataques pueden\u003Cbr\u003Eser mitigados, que van desde la concientización al\u003Cbr\u003Eusuario, hasta la utilización de técnicas de Machine\u003Cbr\u003ELearning y Deep Learning\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "357",
    "section_id": "5",
    "seq": "2",
    "galeys": [
      {
        "galley_id": "407",
        "label": "PDF",
        "file_id": "647",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/357\/407"
      },
      {
        "galley_id": "409",
        "label": "HTML",
        "file_id": "649",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/357\/409"
      }
    ],
    "keywords": [
      {
        "keyword": "ROBOT DE SERVICIO"
      },
      {
        "keyword": "PROTOTIPADO"
      },
      {
        "keyword": "TECNOLOGÍA ARDUINO"
      },
      {
        "keyword": "SIMULADOR PROTEUS"
      }
    ],
    "authors": [
      {
        "nombres": "Benavides Eduardo",
        "filiacion": "Escuela Politécnica Nacional",
        "email": "diego.benavides@epn.edu.ec"
      },
      {
        "nombres": "Fuertes Walter",
        "filiacion": "Escuela Politécnica Nacional",
        "email": "walter.fuertes@epn.edu.ec"
      },
      {
        "nombres": "Sanchez Sandra",
        "filiacion": "Escuela Politécnica Nacional",
        "email": "sandra.sanchez@epn.edu.ec"
      },
      {
        "nombres": "Nuñez-Agurto Daniel",
        "filiacion": "Universidad de las Fuerzas Armadas ESPE",
        "email": "adnunez1@espe.edu.ec"
      }
    ]
  },
  {
    "section": "Ciencias Informática",
    "publication_id": "357",
    "title": "Propuesta de prototipo de robot aspiradora de bajo costo y alta tecnología aplicado a procesos de limpieza de baja escala",
    "doi": "http:\/\/doi.org\/10.18779\/cyt.v13i1.358",
    "abstract": "\u003Cp\u003EEste trabajo de investigación tiene como objetivo\u003Cbr\u003Eprincipal mejorar el estilo de vida de las personas,\u003Cbr\u003Eespecialmente de quienes tienen algún tipo de\u003Cbr\u003Ediscapacidad física, y por tal razón se les hace muy\u003Cbr\u003Ecomplicado realizar actividades de limpieza. Para\u003Cbr\u003Ecumplir con este objetivo, se ha creado el prototipo de\u003Cbr\u003Euna aspiradora robótica autónoma llamada YOLIMPIO,\u003Cbr\u003Epara realizar proceso de limpieza a baja escala en los\u003Cbr\u003Ehogares y oficinas. Para este propósito, se utilizaron\u003Cbr\u003Ehardware y software de inteligencia artificial, manejados\u003Cbr\u003Een robótica. En cuanto a hardware, para el mecanismo\u003Cbr\u003Ede movimiento se utilizó placas electrónicas Arduino,\u003Cbr\u003Esensores de movimiento, cámaras y demás dispositivos\u003Cbr\u003Ede bajo costo. En cuanto al software, se utilizó el que\u003Cbr\u003Eviene embebido en las placas Arduino, por medio del\u003Cbr\u003Ecual se configuraron y programaron cada uno de los\u003Cbr\u003Ecomponentes electrónicos. Para la etapa de prueba y\u003Cbr\u003Eerror, se utilizó el simulador PROTEUS. Ya en la etapa\u003Cbr\u003Ede prueba se constata que la aspiradora por medio de\u003Cbr\u003Esensores, puede detectar y absorber los desperdicios\u003Cbr\u003Eesparcidos en el piso, puede detectar si está próxima\u003Cbr\u003Ea un obstáculo o próxima a un final de pista o piso\u003Cbr\u003Efirme, si ya no hay basura para recoger, si está con bajo\u003Cbr\u003Enivel de energía se dirigirá a la fuente de energía para\u003Cbr\u003Erecargarse las veces que sea necesario. En conclusión,\u003Cbr\u003Ese puede afirmar que con software libre y hardware de\u003Cbr\u003Ebajo costo, disponible en el mercado, se puede construir\u003Cbr\u003Eun robot de servicio de alta tecnología y de alto impacto\u003Cbr\u003Esocial.\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "358",
    "section_id": "5",
    "seq": "3",
    "galeys": [
      {
        "galley_id": "410",
        "label": "PDF",
        "file_id": "650",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/358\/410"
      },
      {
        "galley_id": "411",
        "label": "HTML",
        "file_id": "651",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/358\/411"
      }
    ],
    "keywords": [],
    "authors": [
      {
        "nombres": "Andrade Salazar Milton Temistocles",
        "filiacion": "Universidad de las Fuerzas Armadas ESPE",
        "email": "mtandrade@espe.edu.ec"
      },
      {
        "nombres": "Bastidas Chalan Rodrigo Vladimir",
        "filiacion": "Universidad de las Fuerzas Armadas ESPE",
        "email": "mtandrade@espe.edu.ec"
      },
      {
        "nombres": "Benavides Astudillo Diego Eduardo",
        "filiacion": "Universidad de las Fuerzas Armadas ESPE",
        "email": "mtandrade@espe.edu.ec"
      },
      {
        "nombres": "Núñez Agurto Alberto Daniel ",
        "filiacion": "Universidad de las Fuerzas Armadas ESPE",
        "email": "mtandrade@espe.edu.ec"
      }
    ]
  }
]