[
  {
    "section": "Ciencias Sociales",
    "publication_id": "199",
    "title": "Transversalización de la Educación Agrícola en el Sistema Educacional",
    "doi": "http:\/\/doi.org\/10.18779\/csye.v4i1.201",
    "abstract": "\u003Cp\u003ELa esencia del trabajo es compartir una visión diferente para lograr los objetivos establecidos por las conferencias mundiales sobre la educación para el desarrollo rural y la seguridad alimentaria y otros trabajos relacionados con la necesidad de la educación agrícola en el sistema educacional como eje transversal, que sugieren se actúe por un crecimiento sostenible en el mundo entero, favoreciendo a los más pobres y entregando más recursos para la salud, la educación, la equidad de género y la sostenibilidad del medio ambiente. La finalidad es reflexionar sobre la necesidad de un proceso formativo de las nuevas generaciones en post de garantizar la identidad, los valores del conocimiento de la actividad agrícola en el desarrollo humano integral.\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "201",
    "section_id": "9",
    "seq": "1",
    "galeys": [
      {
        "galley_id": "313",
        "label": "PDF",
        "file_id": "428",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/201\/313"
      }
    ],
    "keywords": [
      {
        "keyword": "ESCOLÍTIDO"
      },
      {
        "keyword": "BALSA"
      },
      {
        "keyword": "MUERTE REGRESIVA"
      },
      {
        "keyword": "INCIDENCIA"
      },
      {
        "keyword": "CARACTERÍSTICAS DASOMÉTRICAS"
      }
    ],
    "authors": [
      {
        "nombres": "Rodríguez Ocaña Osmayderd ",
        "filiacion": "Universidad de Oriente",
        "email": "andresp@uo.edu.cu"
      },
      {
        "nombres": "Pérez Almaguer Andrés",
        "filiacion": "Universidad de Oriente",
        "email": "andresp@uo.edu.cu"
      },
      {
        "nombres": "Altos de Quintero Patricio",
        "filiacion": "Universidad de Oriente",
        "email": "andresp@uo.edu.cu"
      }
    ]
  },
  {
    "section": "Ciencias Sociales",
    "publication_id": "237",
    "title": "Modelo Pedagógico del Proceso Tutorial en la Formación Inicial del Maestro Primario para la Orientación a la Familia desde la Unidad Docente",
    "doi": "http:\/\/doi.org\/10.18779\/csye.v4i1.239",
    "abstract": "\u003Cp\u003EEste trabajo se realiza a partir de  la observación de deficiencias en la práctica educativa diaria relacionada con el desarrollo del  proceso tutoral en la escuela primaria en condiciones de Unidad Docente, específicamente para la orientación a la familia desde la formación inicial del maestro, aspecto que se corrobora a partir de diagnósticos realizados en la tutoría de diferentes tesis de maestría en la Universidad de Oriente de Santiago de Cuba, La constatación de las limitaciones, condujeron a la exploración de las investigaciones realizadas con relación a la tutoría en la formación inicial de los profesionales de la educación. En este sentido se advierten insuficiencias epistémicas relacionadas con la contextualización de la tutoría al proceso de orientación familiar lo cual incide negativamente en la calidad del proceso tutoral en la escuela primaria como Unidad Docente, siendo necesario perfeccionar este proceso desde una de las aristas más desfavorecida en relación con la función orientadora del docente, la orientación a la familia, por su incidencia imprescindible en la formación de la personalidad de acuerdo con las exigencias del modelo de escuela en Cuba, de aquí que se proponga como objetivo, la elaboración de un modelo pedagógico del proceso tutoral para la orientación a la familia desde la Unidad Docente.\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "239",
    "section_id": "9",
    "seq": "2",
    "galeys": [
      {
        "galley_id": "237",
        "label": "pdf",
        "file_id": "299",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/239\/237"
      }
    ],
    "keywords": [],
    "authors": [
      {
        "nombres": "Martínez Isaac Martha",
        "filiacion": "",
        "email": "marthami@uo.edu.cu"
      }
    ]
  },
  {
    "section": "Ciencias Sociales",
    "publication_id": "238",
    "title": "Peculiaridades de Labor Orientadora en la Prevención de los Trastornos de la Conducta Reclamo Actual",
    "doi": "http:\/\/doi.org\/10.18779\/csye.v4i1.240",
    "abstract": "\u003Cp\u003EEl artículo parte de las inconsistencias teórico prácticas en torno al desarrollo de la labor orientadora por parte de los actores sociales en el proceso de prevención de los trastornos de la conducta en la población infantil, proponiendo una concepción que legitime las particularidades de dicha labor en aras de favorecer la protección del menor desde la promoción de la justicia pedagógica como cualidad de la mencionada labor.\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "240",
    "section_id": "9",
    "seq": "3",
    "galeys": [
      {
        "galley_id": "238",
        "label": "pdf",
        "file_id": "302",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/240\/238"
      }
    ],
    "keywords": [],
    "authors": [
      {
        "nombres": "Téllez Rodríguez Niurka ",
        "filiacion": "Universidad de Oriente",
        "email": "ntellez@uo.edu.cu"
      },
      {
        "nombres": "Bonne Falcón Eduardo",
        "filiacion": "Universidad de Oriente",
        "email": "enbonnef@uo.edu.cu"
      }
    ]
  },
  {
    "section": "Ciencias Sociales",
    "publication_id": "285",
    "title": "Desafíos de las Microempresas Ecuatorianas con Respecto a la Coyuntura de la Revolución Ciudadana",
    "doi": "http:\/\/doi.org\/10.18779\/csye.v4i1.287",
    "abstract": "\u003Cp\u003EEn este trabajo se presenta una revisión de la literatura empírica sobre sostenibilidad de los cambios en las políticas del Ecuador, al tiempo que se presenta la adaptación de las microempresas ante el cambio. La evidencia empírica encontrada en este periodo apunta a que las políticas públicas ecuatorianas han sido, en el mejor de los casos, débilmente sostenible.\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "287",
    "section_id": "9",
    "seq": "4",
    "galeys": [
      {
        "galley_id": "284",
        "label": "pdf",
        "file_id": "352",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/287\/284"
      }
    ],
    "keywords": [
      {
        "keyword": "COMPETENCIA"
      },
      {
        "keyword": "ORIENTACIÓN"
      },
      {
        "keyword": "CONFLICTOS"
      },
      {
        "keyword": "MEDIACIÓN"
      },
      {
        "keyword": "VALORES"
      },
      {
        "keyword": "FENÓMENO GLOBAL"
      }
    ],
    "authors": [
      {
        "nombres": "Pilligua Menoscal Bryan ",
        "filiacion": "Universidad Técnica de Manabí",
        "email": "bryanpmenoscal@hotmail.com"
      },
      {
        "nombres": "Gómez Espinales Josselyne ",
        "filiacion": "Universidad Técnica de Manabí",
        "email": "bryanpmenoscal@hotmail.com"
      }
    ]
  },
  {
    "section": "Ciencias Sociales",
    "publication_id": "287",
    "title": "Competencias para la Mediación: Una Mirada Desde la Orientación Educativa del Psicopedagogo",
    "doi": "http:\/\/doi.org\/10.18779\/csye.v4i1.289",
    "abstract": "\u003Cp\u003EEn el presente trabajo revisa el problema de la violencia en las escuelas, en donde desde hace tiempo se ha detectado que los alumnos, entre ellos niños y adolescentes, han sufrido hechos violentos en sus lugares de estudio. Este tema involucra no solo a los educandos sino a los directivos y docentes de los centros educativos. Utilizar una forma de expresarse apropiada para determinar lo que pasa en los centros escolares de una manera exacta es el primer paso para identificar y acotar la realidad. Es necesario por tanto analizar la situación para proponer posibles soluciones. La labor del psicopedagogo es importante como parte de la solución, de ahí que el objetivo de esta investigación es revisar posiciones teóricas sobre las orientaciones y competencias que deberían tener los futuros psicopedagogos para mediar en el manejo de conflictos escolares. Se utilizan como método el análisis y la síntesis, el sistémico estructural, la observación, la encuesta y la entrevista.\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "289",
    "section_id": "9",
    "seq": "5",
    "galeys": [
      {
        "galley_id": "285",
        "label": "pdf",
        "file_id": "356",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/289\/285"
      }
    ],
    "keywords": [
      {
        "keyword": "FORMACI´ÓN PROFESIONAL"
      },
      {
        "keyword": "FORMACI´ÓN ARTÍSTICA-PEDAGÓGICA"
      }
    ],
    "authors": [
      {
        "nombres": "Santiesteban Labañino María",
        "filiacion": "Universidad de Oriente",
        "email": "maldasan@uo.edu.cu"
      },
      {
        "nombres": "Aldana Sánchez Magaly ",
        "filiacion": "Universidad de Oriente",
        "email": "maldasan@uo.edu.cu"
      }
    ]
  },
  {
    "section": "Ciencias Sociales",
    "publication_id": "288",
    "title": "Efecto que Causan los Impuestos Sobre la Demanda de Automóviles en el Ecuador",
    "doi": "http:\/\/doi.org\/10.18779\/csye.v4i1.290",
    "abstract": "\u003Cp class=\u0022CAJABSTRACT\u0022 style=\u0022line-height: 200%;\u0022\u003E\u003Cspan lang=\u0022ES\u0022 style=\u0022font-size: 12.0pt; line-height: 200%; font-family: 'Times New Roman',serif; font-weight: normal;\u0022\u003EEn el presente trabajo se analiza la importancia de los impuestos y el efecto que estos causan en la demanda de bienes de lujo, delimitando y enfocando el caso en el sector automovilístico, que ha tenido un deterioro pronunciado en las ventas en los últimos años. La conclusión común es que el incrementar impuestos como medida económica disminuye el nivel de ventas especialmente cuando se tratan de bienes de consumo especial. En este sentido el objetivo propuesto en el presente trabajo es analizar los cinco impuestos que deben cancelarse desde que los vehículos ingresan al país para su respectiva nacionalización y comercialización. Se ha utilizado metodología de análisis y síntesis de documentos aplicada con cifras del sector automotriz del periodo 2011-2016, proporcionadas por la Asociación de Empresas Automotrices del Ecuador (AEADE) y la Cámara de la Industria Automotriz Ecuatoriana (CINAE). El estudio es importante porque ayuda a determinar la incidencia que tienen las restricciones en el sector y las causas que han provocado que el gobierno de turno tome estas medidas.\u003C\/span\u003E\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "290",
    "section_id": "9",
    "seq": "6",
    "galeys": [
      {
        "galley_id": "286",
        "label": "pdf",
        "file_id": "359",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/290\/286"
      }
    ],
    "keywords": [
      {
        "keyword": "DESARROLLO SOSTENIBLE"
      },
      {
        "keyword": "ECONOMÍA CIRCULAR"
      },
      {
        "keyword": "MINERÍA URBANA"
      },
      {
        "keyword": "ORDENAMIENTO JURÍDICO"
      }
    ],
    "authors": [
      {
        "nombres": "Carmona Valarezo David",
        "filiacion": "Universidad Técnica de Machala",
        "email": "dcarmona_est@utmachala.edu.ec"
      },
      {
        "nombres": "Apolo Vivanco Nervo",
        "filiacion": "Universidad Técnica de Machala",
        "email": "napolo@utmachala.edu.ec"
      }
    ]
  },
  {
    "section": "Ciencias Sociales",
    "publication_id": "289",
    "title": "Enfoque Pedagógico de la Formación Profesional del Instructor de Arte",
    "doi": "http:\/\/doi.org\/10.18779\/csye.v4i1.291",
    "abstract": "\u003Cp\u003EEn el marco de la educación universitaria, la formación profesional del instructor de arte debe efectuarse bajo una concepción pedagógica sustentada científicamente sobre plataformas teóricas que integren los aspectos pedagógicos con los artísticos; por lo que se hace ineludible emprender y llevar a cabo un proceso docente-educativo profesionalizado, lo que resulta favorable para la educación profesional de su personalidad, e implica el desarrollo de un sistema armónico de influencias y acciones educativas orientadas a su desempeño profesional. Este enfoque pedagógico se tiene en cuenta para la configuración de la formación profesional de los instructores de arte. La problemática se concibe como insuficiencias en el desempeño profesional del instructor de arte, que limitan su modo de actuación profesional artístico-pedagógico, se procura en este sentido abordar la profesionalización pedagógica del instructor de arte ofreciendo elementos teóricos que dinamicen e integren dicha formación.\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "291",
    "section_id": "9",
    "seq": "7",
    "galeys": [
      {
        "galley_id": "287",
        "label": "pdf",
        "file_id": "363",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/291\/287"
      }
    ],
    "keywords": [
      {
        "keyword": "NIVEL DE INGRESOS"
      },
      {
        "keyword": "FAMILIAS DEL ECUADOR"
      },
      {
        "keyword": "EQUIDAD"
      },
      {
        "keyword": "CONSUMO"
      },
      {
        "keyword": "AHORRO"
      }
    ],
    "authors": [
      {
        "nombres": "Noguera Matos Juan",
        "filiacion": "Universidad de Granma",
        "email": "jnogueram@udg.co.cu"
      }
    ]
  },
  {
    "section": "Ciencias Sociales",
    "publication_id": "290",
    "title": "La Minería Urbana. Un análisis desde el ordenamiento jurídico en Cuba. Una Apuesta al Desarrollo Sostenible desde la Economía Circular",
    "doi": "http:\/\/doi.org\/10.18779\/csye.v4i1.292",
    "abstract": "\u003Cp\u003ELa constante innovación tecnológica y la cultura de consumismo hacen que las personas cada vez más quieran sustituir los aparatos eléctricos y electrónicos que utilizan por otros más avanzados, lo cual genera que cada año la basura electrónica incremente. Se busca que los residuos electrónicos, no terminen en un vertedero o incinerador, y que más países se unan al buen manejo y tratamiento final a través de la economía circular. La irrupción de la Revolución Científico Técnica y el proceso de internacionalización y de liberalización mundial, ha sido el suceso que ha originado nuevos desafíos políticos, económicos, culturales y sociales a los Estados. Ha traído consigo de forma lenta los paradigmas que caracterizaban a la sociedad industrial, y han ido cambiando al ritmo que ha marcado las continuas irrupciones en la innovación, apoyadas en la tecnología computacional y en la telemática en la 4ta Revolución Industrial. Surgen nuevos productos, nuevos servicios públicos, nuevos modelos de negocios, nuevas necesidades, nuevos retos que en definitiva cuestionan el formato y las claves competitivas de la industria del futuro, en continua construcción y evolución en un mundo global en el siglo XXI, donde \u0093lo verde vende\u0094.\u003C\/p\u003E",
    "date_published": "2020-06-30",
    "submission_id": "292",
    "section_id": "9",
    "seq": "8",
    "galeys": [
      {
        "galley_id": "288",
        "label": "pdf",
        "file_id": "366",
        "UrlViewGalley": "https:\/\/revistas.uteq.edu.ec\/index.php\/cyt\/article\/view\/292\/288"
      }
    ],
    "keywords": [
      {
        "keyword": "GOBIERNO ELECTRÓNICO"
      },
      {
        "keyword": "TRANSPARENCIA"
      },
      {
        "keyword": "EFICACIA"
      },
      {
        "keyword": "CELERIDAD"
      },
      {
        "keyword": "CIUDADANÍA"
      }
    ],
    "authors": [
      {
        "nombres": "Antúnez Sánchez Alcides ",
        "filiacion": "Universidad de Granma",
        "email": "aantunez@udg.co.cu"
      },
      {
        "nombres": "Matos Guerra Ilianys ",
        "filiacion": "Universidad de Granma",
        "email": "ilianys.mguerra@nauta.cu"
      },
      {
        "nombres": "Álvarez Valerino Rosa María ",
        "filiacion": "Universidad de Granma",
        "email": "aantunez@udg.co.cu"
      }
    ]
  }
]